<br>
{{$username}} 様<br><br>

お問い合せいただきありがとうございます。<br>
お問い合わせいただいた内容は以下の通りです。<br>
ご確認ください。<br><br>

--------------------------------------------<br>
【件名】<br>
　{{$title}}<br>
--------------------------------------------<br>
【メールアドレス】<br>
　{{$email}}<br>
--------------------------------------------<br>
【ご質問内容】<br>
　{{$body}}<br>
--------------------------------------------<br><br>

もし誤りがある場合は文末の連絡先までご一報ください。<br>
今後ともよろしくお願いいたします。<br>
□■━━━━━━━━━━━━━━━━━━━<br>
株式会社アイ・エム・ジェイ<br>
Bridge本部 SolutionDesign部 Unit3<br>
下山 祐輝/Yuki Shimoyama<br>
yuki.shimoyama@imjp.co.jp<br><br>

〒108-0073　東京都港区三田1-4-1<br>
住友不動産麻布十番ビル<br>
TEL(直通)：050-3799-8472<br>
━━━━━━━━━━━━━━━━━━━■□<br><br>
